export const addivities = {
    "heading": "Добавки до полімерів",
    buttons: {
        "0": "Антиблоки",
        "1": "Антистатики",
        "2": "Уф-стабілізатори",
        "3": "Антиоксидант",
        "4": "Процесинги",
        "5": "Оптичний відбілювач",
        "6": "Чистячі добавки",
        "7": "Вспінюючі добавки"
    },
    "PE 0600 F": {
        "heading" : "Антиблок",
        "short": "Застосовується при виробництві плівок",

    },
    "PE 0601 F": {
        "heading" : "Антиблок",
        "short": "Застосовується при виробництві плівок",

    },
    "PE 0602 F": {
        "heading" : "Антиблок",
        "short": "Застосовується при виробництві плівок",

    },
    "PE 0301 F": {
        "heading" : "Антистатик",
        "short": "Застосовується для зниження статичного заряду",

    },
    "PE 0317 F": {
        "heading" : "Антистатик",
        "short": "Застосовується для зниження статичного заряду",

    },
    "PE 0021 F": {
        "heading" : "УФ-стабілізатор",
        "short": "Застосовується для регулювання коеф. тертя",

    },
    "PE 0040 F": {
        "heading" : "УФ-стабілізатор",
        "short": "Застсовується при виробництві плівок",

    },
    "PE 0029 F": {
        "heading" : "УФ-стабілізатор",
        "short": "Застосовується для регулювання коеф. тертя",

    },
    "PE 0051 F": {
        "heading" : "УФ-стабілізатор",
        "short": "Застсовується при виробництві плівок",

    },
    "PE 0802 F": {
        "heading" : "Антиоксидант",
        "short": "Знижує окислювальну та термоокислювальної деструкції полімеру",

    },
    "PE 0421 F": {
        "heading" : "Процесинг",
        "short": "Призначений для збільшення ефективності процеса екструзії",

    },
    "PE 0422 F": {
        "heading" : "Процесинг",
        "short": "Призначений для збільшення ефективності процеса екструзії",

    },
    "PE 0424 F": {
        "heading" : "Процесинг",
        "short": "Призначений для збільшення ефективності процеса екструзії",

    },
    "PE 0103 F": {
        "heading" : "Оптичний відбілювач",
        "short": "Підвищує стійкість до руйнівного дії УФ",

    },
    "PE 0101 F": {
        "heading" : "Чистяча добавка",
        "short": "Застосовується при очищенні робочих елементів в екструзійному і литтєвому обладнанні",

    },
    "PE 0706 F": {
        "heading" : "Вспінююча добавка",
        "short": "Застосовується для отримання вспіненних і \"підвспіненних\" полімерних виробів",

    },
    popUp: {
        "article": "Артикул: ",
        "viscosity index ": "Індекс дягучості(полімерносій):",
        "method": "Метод випробування:",    
        "usage": "Застосування:",
        "dosage": "Дозування: ",
        "saving": "Зберігання:",
        table: {
            "properties":"Властивості",
            "testMethods":"Метод випробувань",
            "units":" Одиниці виміру",
            "value":"Значення",

            "meltFlow":"Показник плинності розплаву (ППР)",
            "destinity":"Густина",
            "heatResistanse":"Термостійкість",
            "polymer carrier":"Полімерний носій",
            "foodContact":"Контакт з харчовими продуктами",
        }
    },


}                
