export const homePageUK = {
    products: {
        "masterbatch": "Барвники для полімерів",
        "net": "Сітка екструдована",
        "addition": "Добавки до полімерів",
        "composites": "Композити",

    },
    company: {
        "heading": "Ви ставите завдання – ми його вирішуємо! "
    },
    cards: {
        "saving": "Економія",
        "saving subtitle": "- знижки для оптових покупців, можлива відстрочка платежу",
        "delivery": "Доставка",
        "delivery subtitle": "- доставляємо по всій Україні",
        "guarantees": "Гарантії",
        "guarantees subtitle": "- виконуємо замовлення вчасно та на 100%",
        "fabric": "Виробництво",
        "fabric subtitle": "- розробка продуктів з урахуванням специфіки, вимог та технології замовника",
        "lab": "Лабораторія",
        "lab subtitle": "- індивідуальні лабораторні аналізи та випробування",
        "support": "Підтримка",
        "support subtitle": "- безкоштовна консультація щодо технічного застосування різних методів термопластичної обробки",
    },
    info: {
        "title": "Про нашу компанію",
        cards: {
            "company": "Про компанію",
            "company subtitle": "Приватне підприємство \"Тайкун\" вже більше 25 років – надійний та кваліфікований виробник високоякісних технологічних добавок, композитів, чорних і кольорових суперконцентратів...",
            "certificates": "Сертифікати",
            "our clients": "Наші клієнти",
            "client list": "ТОВ «Інтелком», ТОВ «Етиленсервіс», ТОВ «Голдпак», ТОВ «Українські джерела»...",
            "more": "Більше",
        },
    },
    contacts: {

        "how to contact": "Як з нами зв’язатись",
        "email": "Пошта:",
        "addres": "Адреса:",
        "addres text": "м. Київ , вул. Щекавицька 9-а (офіс)",
        "tel": "Телефон:",
        "office": "Офіс:",
        "sales department": "Відділ збуту:",
    }
}