export const masterbatchUK = {
    white: {
        "heading": "Білі барвники для полімерів",
        "subheading": "Поліетиленовий суперконцетрат для виробництва плівок, ливарних та екструзійних виробів.",
        "p1": "– це високонаповнений білий суперконцентрат розроблений для наповнення високоякісних плівок ливарних та екструзійних виробів",
        "p2": "Підходить для застосування у пластмасових виробах що контактують із продуктами харчування",
        table: {
            "11": "Назва",
            "12": "Значення",
            "13": "Метод тестування(*)",
            "21": "Полімер",
            "31": "Пігмент",
            "32": "40% двоокис титану",
            "41": "Сумістність",
            "42": "LDPE, LLDPE, HDPE, PP, сополімери етилену",
            "51": "Удільна вага при 23c",
            "52": "2000 кг/м3",
            "61": "ПТР (2,16 кг/190 c)",
            "62": "11г/10 хв",
            "text": "(*) Випробування виконані згідно з методами випробувань Cabot, які ґрунтуються на міжнародних стандартах. Зазначені результати випробувань не повинні використовуватися як специфікації, це типові значення, наведені для інформації.",
            "conclusion": "Для додавання PLASWITE® PE7024 до пластмаси рекомендується використовувати автоматичні дозатори. Це може бути виконано або безпосередньо перед виробництвом, або перед попереднім замішуванням пластмаси. Кількість суперконцентрату, яку слід додавати, залежить від конкретних вимог щодо кінцевого продукту. Зазвичай стандартний рівень додавання барвника коливається від 1% до 5%, але це може бути налаштовано відповідно до потреб конкретного проекту чи виробника",
        }

    },
    black: {
        "heading": "Чорні барвники для полімерів",
        "subheading": "Поліолефінова група",
        "p1": "Чорний барвник - концентрат чорного пігменту в полімерній матриці з різним відсотковим вмістом пігменту від 20% до 50% (дрібнодисперсної сажі)",
        table: {
            "download": "Завантажити",
        }
    },
    colors: {
        "heading": "Кольорові барвники для полімерів",
        "subheading": "Розробляємо кольори будь-якої складності",
        "p1": "Кольорові барвники від компанії Тайкун випускаються відповідно до наявного асортименту або розробляються за заявками замовника у найкоротші терміни відповідно до міжнародних каталогів кольорів RAL, PANTONE або під еталон кольору замовника з урахуванням умов експлуатації готових виробів",
        "p2": "У нашій лабораторії розробляють кольори будь-якої складності: металевого кольору та його відтінки, кольори-хамелеони, напівпрозорі, флуоресцентні та перламутрові кольори",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
        "": "",
    }
}  